{"rows":[{"label":"反同違憲欺人太甚","msg":"「公投第12案施行法」沒有「婚姻自由的平等保障」，根本違憲，請不要讓它逕付二讀。政院版專法已經符合公投結果，挺同已經讓步也不再提法案，反同方真的是欺人太甚耶。"},{"label":"撤簽反同專法","msg":"反同方的專法只給「家屬」，都已經是修「專法」，還要這樣毀憲亂政，唯恐天下不亂。請委員切勿被反同方的謠言矇蔽雙眼，即刻撤回此案連署！"},{"label":"同志結婚是民意","msg":"一位資深的國民黨立委接受基督教論壇報採訪時坦言，很多立院同僚在選區接收到的民意反應表示：「投第 12 案同意票，10個有8、9個選民認定是以專法的方式來讓同性別相愛的兩人可以『 結婚 』，而他們的普遍認知是『 若教會連立專法讓同性別兩人可以結婚都不給 ，把同性戀逼到牆角，未免太不近人情。』」\n可見下一代幸福推動「公投第12案施行法」、製造社會對立，其實根本就不是主流民意。"},{"label":"拼經濟、別浪費","msg":"委員好，民眾要的是拼經濟 ，不是在那邊跟同志計較權益。讓同志可以結婚成家，才能讓大家一起打拼，不分異同 🏳️‍🌈\n\n我的理解是：既然立法規範對象、範疇不同，在立法邏輯上就不能也不必併案協商。我覺得公投法第12案施行法提案和行政院版本不可以併案協商。如果未來立法沒有明確承認同婚，同志就可以在今年5月24日後，直接適用《民法》登記結婚，但如果沒有平等保障，接下來有連串法律訴訟與違憲爭議。那我覺得照之前行政院的方法就好了，不希望浪費我的納稅錢來讓同志或反同團體打官司，消耗司法資源。老百姓賺錢很辛苦，希望委員幫幫忙，不要隨之起舞。"},{"label":"我是基督徒","msg":"委員您好！我們都是上帝的容器，生來就是為了榮耀主。神已經給予我足夠的指示，請我務必站出來說話，去幫助日前走上歧路的朋友們。身為一個好牧者，我有責任向委員表明我們的立場，請委員避免讓公投第12案施行法逕付二讀。\n\n我們之所以整個教會整個教會的對公投第十二案投下同意票，是相信有我們的同意，會讓同志有屬於他們的同志婚姻專法，用專法保障他們的權益與愛。神一直愛著我們，就如同我們也愛著那些同志朋友。我們不明白為什麼會需要上街去抗議專法，那不足以代表我們基督徒的愛與信仰。也請天父饒恕那些反對同性婚姻專法的牧者，他們根本不知道自己做了什麼，天可憐見，迷途知返，我相信委員的成熟與上帝的愛，委員必然會做出正確的決定。\n\n請委員莫誤會，台灣有非常多支持同性婚姻的兄弟姐妹，只求婚姻專法不會修改到目前既有的民法，而那就是我們640萬民意的展現。上帝的愛與平等不容褻瀆，請委員不要讓公投第12案施行法造成社會對立，那不是我們的神喜悅的事。感謝委員，神祝福您。"},{"label":"我是法律專業","msg":"委員請聽我說，「同性家屬」不是婚姻，而且離婚姻超級遠。公投第12案施行法草案所明定的所有權利都是目前的法律制度就可以做到的。只要現在去辦理「同性伴侶註記＋同居」，就可以被視為「家屬」，根本不需要公投第12案施行法。現在就可以指定監護＋委託監護，所以不需要公投第12案施行法。現在也可以用「合夥契約」公同共有財產，同樣用不到公投第12案施行法。把「現狀」寫在新的法裡，我就法律專業看來覺得不可思議。請委員三思，不能讓公投第12案施行法逕付二讀，否則國外的朋友問起，會笑我們的立法部門與專業呀！"},{"label":"我是異性戀","msg":"委員辛苦了。我是異性戀，雖然我沒有很多同志朋友，但我相信台灣是個有愛也有尊重的家。請支持《司法院釋字第748號解釋施行法》，並讓「公投第12案施行法」無法逕付二讀，希望委員能更多的理解婚姻平權議題，讓同志跟我們一樣，都有幸福的權利。後代的子孫會知道你所做過的義舉，感謝您的付出與堅持。"},{"label":"兩秒誇誇服務","msg":"委員，謝謝您。謝謝您一直為了保護台灣的人民努力，當我發現「司法院釋字第748號解釋施行法」能保障那些跟我們不一樣的人，就對委員們所做的努力與善心非常的感動。感謝委員您不分彼此，不問政黨、不為自己的私利，而是真真正正希望這塊土地上每個人都能獲得自己的幸福與快樂，您的一個決定，帶給數以萬計的人民一個溫暖的家。請委員「拒絕讓公投第12案施行法逕付二讀」，在權力的高牆上，勇敢而毫不猶豫的陪著弱者那一方，並且讓我們的孩子都看到委員您的善行。我們家的孩子，都將繼續支持您。有您這樣重視人權與平等的委員守護我們的國家，我們真的很安心。委員，真的很謝謝您。"},{"label":"我是家長","msg":"委員您好，我是有孩子的家長，我愛我的孩子，我也關心其他的孩子。深深相信，只有當我們主動釋出善意，才不會讓仇恨與痛苦影響到我們自己的孩子。請委員萬萬不可讓公投第12案施行法逕付二讀，不平等的制度會讓負面能量聚集，難保我們一般人的生活不會受到傷害。那些可怕的社會案件，再再顯示了孩子們如果不能從小對社會懷抱希望、被責難，甚至無法被社會安全網接住，就會造成更大的犯罪誘因。請讓每個孩子都能信任我們的法律制度，讓孩子相信不管他們的身份是什麼、想跟什麼性別結婚，只要有個善良的心，國家都會保護他們。我知道，保護別人的孩子，就是保護我們自己的孩子。委員謝謝您，謝謝您選擇支持平等，支持釋字第748號解釋施行法，讓中華民國的孩子能有個更光明美好的未來。"}]}